[
  "mousewheel-image-zoom",
  "obsidian-style-settings",
  "homepage",
  "dataview",
  "obsidian-activity-history",
  "tokei",
  "templater-obsidian",
  "tasks-calendar-wrapper",
  "calendar",
  "open-weather",
  "nldates-obsidian",
  "obsidian-dynamic-toc",
  "obsidian-image-auto-upload-plugin",
  "obsidian-quiet-outline",
  "historica",
  "quickadd",
  "Enhanced-editing"
]